Repository: gadzhilaev/smile_ai
Catalog: lib/l10n/app_*.arb
Languages: ru

# navTemplates
source: Templates
ru: Шаблоны

# navAnalytics
source: Analytics
ru: Аналитика

# navProfile
source: Profile
ru: Профиль

# templatesTitle
source: Templates
ru: Шаблоны

# templatesEmpty
source: No templates found
ru: Шаблоны не найдены

# analyticsTitle
source: Top trends of the week
ru: Топ направлений недели

# analyticsTrend1
source: Top trend
ru: Тренд №1

# analyticsTrendDeltaDescription
source: Engagement has increased this much compared to last week
ru: на столько увеличилась вовлеченность по сравнению с прошлой неделей

# analytics7Days
source: 7 days
ru: 7 дн

# analyticsWhy
source: Why?
ru: Почему?

# analyticsThisWeek
source: This week
ru: Эта неделя

# analyticsCategoryTakes
source: Category takes {percentage}% of all requests
ru: Категория занимает {percentage}% всех запросов

# analyticsSecondPlace
source: 2nd place
ru: 2-е место

# analyticsAiAnalytics
source: AI Analytics
ru: ИИ-аналитика

# analyticsWasAdded
source: {percentage}% was added
ru: Было прибавлено {percentage}%

# analyticsCompetitivenessLevel
source: Competitiveness Level
ru: Уровень конкурентности

# analyticsBasedOnAi
source: Based on AI
ru: Основано на ИИ

# analyticsMonthNiches
source: Month Niches
ru: Ниши месяца

# profileTitle
source: Profile
ru: Профиль

# profileMenuAccount
source: Account
ru: Учетная запись

# profileMenuNotifications
source: Notifications
ru: Уведомления

# profileMenuLanguage
source: Language
ru: Язык

# profileMenuPrivacy
source: Data and privacy
ru: Данные и конфиденциальность

# profileMenuTheme
source: Theme
ru: Тема

# profileMenuSupport
source: Support
ru: Поддержка

# profileMenuFaq
source: FAQ
ru: Часто задаваемые вопросы

# profileMenuPolicy
source: Privacy policy
ru: Политика конфиденциальности

# notificationsTitle
source: Notifications
ru: Уведомления

# notificationsSectionGeneral
source: General
ru: Общие

# notificationsSectionSystem
source: System notifications
ru: Системные уведомления

# notificationsAll
source: All notifications
ru: Все уведомления

# notificationsSound
source: Sound
ru: Звук

# notificationsVibration
source: Vibration
ru: Вибрация

# notificationsUpdates
source: Updates
ru: Обновления

# notificationsPromotions
source: Promotions
ru: Продвижение

# languageTitle
source: Language
ru: Язык

# languageSectionSuggested
source: Suggested
ru: Предложенные

# aiGreeting
source: Hi, you can ask me anything
ru: Привет, ты можешь спросить меня

# aiSuggestionsTitle
source: Maybe these prompts will help you...
ru: Может эти слова тебе помогут...

# aiSuggestion1
source: Hello
ru: Составить оговор

# aiSuggestion2
source: How are you?
ru: Предложить улучшения

# aiSuggestion3
source: What can you do?
ru: Провести анализ рынка

# aiStopGeneration
source: Stop generation...
ru: Остановить генерацию...

# aiInputPlaceholder
source: Enter your question...
ru: Введите вопрос...

# analyticsCategoryGrowing
source: Rising
ru: Растущие

# analyticsCategoryFalling
source: Falling
ru: Падающие

# templateApply
source: Apply template
ru: Применить шаблон

# templateEdit
source: Edit
ru: Редактировать

# themeTitle
source: Theme
ru: Тема

# themeSystem
source: Use system
ru: Как в системе

# themeLight
source: Light theme
ru: Светлая тема

# themeDark
source: Dark theme
ru: Тёмная тема

# authEmailTitle
source: Enter your email
ru: Введите почту

# authEmailErrorInvalid
source: Enter a valid email
ru: Введите корректную почту

# authEmailErrorNotRegistered
source: This email is not registered
ru: Эта почта не зарегистрирована

# authButtonLogin
source: LOG IN
ru: ВОЙТИ

# authNoAccount
source: Don’t have an account?
ru: Нет аккаунта?

# authRegister
source: Sign up
ru: Зарегистрируйтесь

# authPasswordHint
source: Password
ru: Пароль

# authPasswordErrorWrong
source: Incorrect password
ru: Неверный пароль

# authRegisterPlaceholder
source: Registration screen will be here
ru: Здесь будет экран регистрации

# authRegisterTitle
source: Registration
ru: Регистрация

# authHasAccount
source: Have an account?
ru: Есть аккаунт?

# authLogin
source: Log in
ru: Войдите

# authButtonContinue
source: CONTINUE
ru: ПРОДОЛЖИТЬ

# authEmailAlreadyRegistered
source: This email is already registered
ru: Эта почта уже зарегистрирована

# authCodeTitle
source: Code
ru: Код

# authCodeMessage
source: A code has been sent to your email to confirm registration 1111
ru: На вашу почту был отправлен код для подтверждения регистрации 1111

# authCodeErrorWrong
source: Incorrect code
ru: Неверный код

# authPasswordCreateTitle
source: Create
ru: Создайте

# authPasswordCreateSubtitle
source: password
ru: пароль

# authPasswordConfirm
source: Password
ru: Пароль

# authPasswordErrorTooShort
source: Password must be at least 8 characters
ru: Пароль должен быть не менее 8 символов

# authPasswordErrorMismatch
source: Passwords do not match
ru: Пароли не совпадают

# authFillDataTitle
source: Fill in data
ru: Заполнить данные

# authPasswordWeakTitle
source: Your password is too weak
ru: Ваш пароль слишком легкий

# authPasswordWeakMessage
source: Are you sure you want to use it?
ru: Вы уверены, что хотите его использовать?

# authPasswordWeakChange
source: Change
ru: Изменить

# authPasswordWeakContinue
source: Continue
ru: Продолжить

# authSaveButton
source: Save
ru: Сохранить

# authFieldFullName
source: Full name
ru: Полное имя

# authFieldNickname
source: Nickname
ru: Ник

# authFieldEmail
source: Email
ru: Электронная почта

# authFieldPhone
source: Phone number
ru: Номер телефона

# authFieldCountry
source: Country
ru: Страна

# authFieldGender
source: Gender
ru: Пол

# authCountryRussia
source: Russia
ru: Россия

# authCountryKazakhstan
source: Kazakhstan
ru: Казахстан

# authCountryBelarus
source: Belarus
ru: Беларусь

# authGenderMale
source: Male
ru: Мужской

# authGenderFemale
source: Female
ru: Женский

# authNicknameError
source: Only English letters, numbers and special characters
ru: Только английские буквы, цифры и спецсимволы

# accountEditProfileTitle
source: Edit Profile
ru: Редактировать профиль

# aiCopyToast
source: Text copied
ru: Текст скопирован

# templateCategoryMarketing
source: Marketing
ru: Маркетинг

# templateCategorySales
source: Sales
ru: Продажи

# templateCategoryStrategy
source: Strategy
ru: Стратегия

# templateCategorySupport
source: Support
ru: Поддержка

# templateCategoryStaff
source: Team
ru: Персонал

# templateCategoryAnalytics
source: Analytics
ru: Аналитика

# templateTitle0
source: Create a high-converting social media post
ru: Создай продающий пост для соцсетей

# templateTitle1
source: Write an attractive product description for a catalog
ru: Напиши привлекательное описание товара для каталога

# templateTitle2
source: Create an ad text up to 150 characters
ru: Создай рекламный текст до 150 символов

# templateTitle3
source: Come up with an idea for a viral Reels or TikTok
ru: Придумай идею для вирусного Reels или TikTok

# templateTitle4
source: Create an email newsletter text for clients
ru: Создай текст email-рассылки для клиентов

# templateTitle5
source: Make a weekly content plan for a business
ru: Составь контент-план на неделю для бизнеса

# templateTitle6
source: Create a call script for selling a service
ru: Создай скрипт звонка для продажи услуги

# templateTitle7
source: Prepare answers to typical client objections
ru: Составь ответы на типичные возражения клиентов

# templateTitle8
source: Write a short commercial proposal
ru: Создай короткое коммерческое предложение

# templateTitle9
source: Write effective chat message text for a client
ru: Напиши эффективный текст для общения с клиентом в чате

# templateTitle10
source: Prepare a closing phrase to finalize a deal
ru: Подготовь финальную фразу для закрытия сделки

# templateTitle11
source: Create a short cold message for first contact
ru: Создай короткое холодное сообщение для первого контакта

# templateTitle12
source: Make a 3-month business growth plan
ru: Составь план развития бизнеса на 3 месяца

# templateTitle13
source: Make a brief analysis of main competitors
ru: Сделай краткий анализ основных конкурентов

# templateTitle14
source: Suggest ideas to expand the service line
ru: Придумай идеи для расширения линейки услуг

# templateTitle15
source: Create a SWOT analysis for the company
ru: Составь SWOT-анализ компании

# templateTitle16
source: Suggest a strategy to increase profit
ru: Предложи стратегию увеличения прибыли

# templateTitle17
source: Formulate a unique selling proposition
ru: Сформулируй уникальное торговое предложение

# templateTitle18
source: Write a polite reply to an unhappy client
ru: Составь вежливый ответ недовольному клиенту

# templateTitle19
source: Write a correct message about a delay
ru: Напиши корректное сообщение о задержке выполнения

# templateTitle20
source: Create an order confirmation message
ru: Создай сообщение о подтверждении заказа

# templateTitle21
source: Write usage instructions for a product
ru: Составь инструкцию по использованию продукта

# templateTitle22
source: Create a proper apology message
ru: Создай корректное сообщение с извинением

# templateTitle23
source: Write a professional reply to a client question
ru: Напиши профессиональный ответ на вопрос клиента

# templateTitle24
source: Give constructive feedback to an employee
ru: Составь корректную обратную связь сотруднику

# templateTitle25
source: Create a short announcement for the team
ru: Создай короткое объявление для коллектива

# templateTitle26
source: Write a motivational message for employees
ru: Напиши мотивационное сообщение для сотрудников

# templateTitle27
source: Make a daily task list for an employee
ru: Составь список задач для сотрудника на день

# templateTitle28
source: Create a set of corporate rules
ru: Составь набор корпоративных правил

# templateTitle29
source: Write an attractive job vacancy text
ru: Создай текст привлекательной вакансии

# templateTitle30
source: Make a brief sales analysis
ru: Сделай краткий анализ продаж

# templateTitle31
source: Create a weekly performance report
ru: Создай отчёт о результатах работы за неделю

# templateTitle32
source: Evaluate an ad campaign’s effectiveness
ru: Оцени эффективность рекламной кампании

# templateTitle33
source: Make a demand forecast
ru: Сделай прогноз спроса

# templateTitle34
source: Analyze the weak points of the business
ru: Проанализируй слабые места бизнеса

# templateTitle35
source: Give recommendations to improve business performance
ru: Дай рекомендации по улучшению работы бизнеса

# templateTitle36
source: Create a conversion report
ru: Создай отчёт о конверсии

# templateTitle37
source: Analyze customer behavior
ru: Проанализируй поведение клиентов

# templateTitle38
source: Create a quarterly financial plan
ru: Составь финансовый план на квартал

# templateTitle39
source: Calculate the break-even point
ru: Рассчитай точку безубыточности

# templateTitle40
source: Create a monthly budget
ru: Создай бюджет на месяц

# templateTitle41
source: Analyze company expenses
ru: Проанализируй расходы компании

# templateTitle42
source: Create a cost optimization plan
ru: Составь план оптимизации затрат

# templateTitle43
source: Calculate project profitability
ru: Рассчитай рентабельность проекта

# templateTitle44
source: Create a financial report
ru: Создай финансовый отчёт

# templateTitle45
source: Create a job description
ru: Составь описание должности

# templateTitle46
source: Create a new employee onboarding plan
ru: Создай план адаптации нового сотрудника

# templateTitle47
source: Create an employee training plan
ru: Составь план обучения сотрудников

# templateTitle48
source: Create a performance evaluation system
ru: Создай систему оценки эффективности

# templateTitle49
source: Write a team development plan
ru: Напиши план развития команды

# templateTitle50
source: Create a staff motivation program
ru: Составь программу мотивации персонала

# templateTitle51
source: Optimize work processes
ru: Оптимизируй рабочие процессы

# templateTitle52
source: Create a quality improvement plan
ru: Составь план улучшения качества

# templateTitle53
source: Create a quality control system
ru: Создай систему контроля качества

# templateTitle54
source: Create a logistics plan
ru: Составь план логистики

# templateTitle55
source: Optimize the supply chain
ru: Оптимизируй цепочку поставок

# templateTitle56
source: Create work standards
ru: Создай стандарты работы

# templateTitle57
source: Create a merchandising plan
ru: Создай план мерчандайзинга

# templateTitle58
source: Create a pricing strategy
ru: Составь стратегию ценообразования

# templateTitle59
source: Create a promotions and discounts plan
ru: Создай план акций и скидок

# templateTitle60
source: Optimize product display
ru: Оптимизируй выкладку товаров

# templateTitle61
source: Create a supplier management plan
ru: Составь план работы с поставщиками

# templateTitle62
source: Create an inventory management system
ru: Создай систему управления запасами

# templateTitle63
source: Optimize the production process
ru: Оптимизируй производственный процесс

# templateTitle64
source: Create a quality control plan
ru: Составь план контроля качества

# templateTitle65
source: Create a production management system
ru: Создай систему управления производством

# templateTitle66
source: Create a maintenance plan
ru: Составь план технического обслуживания

# templateTitle67
source: Optimize resource usage
ru: Оптимизируй использование ресурсов

# templateTitle68
source: Create a production safety plan
ru: Создай план безопасности на производстве

# templateTitle69
source: Create technical specifications
ru: Составь техническое задание

# templateTitle70
source: Create a product development plan
ru: Создай план разработки продукта

# templateTitle71
source: Create a testing plan
ru: Составь план тестирования

# templateTitle72
source: Create project documentation
ru: Создай документацию проекта

# templateTitle73
source: Create a system implementation plan
ru: Составь план внедрения системы

# templateTitle74
source: Create a technical support plan
ru: Создай план технической поддержки

# templateTitle75
source: Create a patient treatment plan
ru: Составь план лечения пациента

# templateTitle76
source: Create a medical procedure protocol
ru: Создай протокол медицинской процедуры

# templateTitle77
source: Create a preventive measures plan
ru: Составь план профилактических мероприятий

# templateTitle78
source: Create a medical records management system
ru: Создай систему управления медицинскими записями

# templateTitle79
source: Create a patient management plan
ru: Составь план работы с пациентами

# templateTitle80
source: Create a service quality improvement plan
ru: Создай план повышения качества услуг

# templateTitle81
source: Create a curriculum
ru: Составь учебный план

# templateTitle82
source: Create a lesson plan
ru: Создай план урока

# templateTitle83
source: Create a training program
ru: Составь программу обучения

# templateTitle84
source: Create a knowledge assessment system
ru: Создай систему оценки знаний

# templateTitle85
source: Create a parent engagement plan
ru: Составь план работы с родителями

# templateTitle86
source: Create an educational institution development plan
ru: Создай план развития образовательного учреждения

# templateTitle87
source: Create a real estate property description
ru: Составь описание объекта недвижимости

# templateTitle88
source: Create a property presentation plan
ru: Создай план презентации объекта

# templateTitle89
source: Create a client management plan
ru: Составь план работы с клиентами

# templateTitle90
source: Create a property management system
ru: Создай систему управления объектами

# templateTitle91
source: Create a real estate marketing plan
ru: Составь план маркетинга недвижимости

# templateTitle92
source: Create a real estate appraisal plan
ru: Создай план оценки недвижимости

# templateTitle93
source: Create a restaurant menu
ru: Составь меню ресторана

# templateTitle94
source: Create a kitchen operations plan
ru: Создай план работы кухни

# templateTitle95
source: Create a guest service plan
ru: Составь план обслуживания гостей

# templateTitle96
source: Create an order management system
ru: Создай систему управления заказами

# templateTitle97
source: Create a restaurant marketing plan
ru: Составь план маркетинга ресторана

# templateTitle98
source: Create a supplier management plan
ru: Создай план работы с поставщиками

# templateTitle99
source: Optimize delivery routes
ru: Оптимизируй маршруты доставки

# templateTitle100
source: Create a warehouse logistics plan
ru: Составь план складской логистики

# templateTitle101
source: Create a transport management system
ru: Создай систему управления транспортом

# templateTitle102
source: Create a carrier management plan
ru: Составь план работы с перевозчиками

# templateTitle103
source: Create an inventory management plan
ru: Создай план управления запасами

# templateTitle104
source: Optimize the supply chain
ru: Оптимизируй цепочку поставок

# templateTitle105
source: Create an attractive article headline
ru: Создай привлекательный заголовок для статьи

# templateTitle106
source: Write a landing page description
ru: Напиши описание для лендинга

# templateTitle107
source: Create a product launch plan
ru: Составь план запуска продукта

# templateTitle108
source: Create a banner text
ru: Создай текст для баннера

# templateTitle109
source: Come up with a brand slogan
ru: Придумай слоган для бренда

# templateTitle110
source: Create an influencer collaboration plan
ru: Составь план работы с инфлюенсерами

# templateTitle111
source: Create a push notification text
ru: Создай текст для push-уведомления

# templateTitle112
source: Write a YouTube video description
ru: Напиши описание для YouTube видео

# templateTitle113
source: Create a sales funnel plan
ru: Составь план работы с воронкой продаж

# templateTitle114
source: Create a client presentation
ru: Создай презентацию для клиента

# templateTitle115
source: Write a follow-up email text
ru: Напиши текст для follow-up письма

# templateTitle116
source: Create a deferred deals management plan
ru: Составь план работы с отложенными сделками

# templateTitle117
source: Create a sales team motivation system
ru: Создай систему мотивации для отдела продаж

# templateTitle118
source: Write a discount offer text
ru: Напиши текст для предложения скидки

# templateTitle119
source: Create a loyal customer management plan
ru: Составь план работы с постоянными клиентами

# templateTitle120
source: Create a script for handling objections
ru: Создай скрипт для работы с возражениями

# templateTitle121
source: Create a long-term development strategy
ru: Составь долгосрочную стратегию развития

# templateTitle122
source: Create a market entry plan
ru: Создай план выхода на новый рынок

# templateTitle123
source: Create a business diversification plan
ru: Составь план диверсификации бизнеса

# templateTitle124
source: Create a brand positioning strategy
ru: Создай стратегию позиционирования бренда

# templateTitle125
source: Create a partnership plan with other companies
ru: Составь план партнерства с другими компаниями

# templateTitle126
source: Create a business scaling plan
ru: Создай план масштабирования бизнеса

# templateTitle127
source: Create a crisis management plan
ru: Составь план работы с кризисными ситуациями

# templateTitle128
source: Create a seasonality strategy
ru: Создай стратегию работы с сезонностью

# templateTitle129
source: Create a FAQ response template
ru: Создай шаблон ответа на частые вопросы

# templateTitle130
source: Create a complaint management plan
ru: Составь план работы с жалобами

# templateTitle131
source: Write a problem resolution message
ru: Напиши сообщение о решении проблемы

# templateTitle132
source: Create a support quality evaluation system
ru: Создай систему оценки качества поддержки

# templateTitle133
source: Create a support staff training plan
ru: Составь план обучения сотрудников поддержки

# templateTitle134
source: Write a knowledge base text
ru: Напиши текст для базы знаний

# templateTitle135
source: Create a customer feedback management plan
ru: Создай план работы с обратной связью клиентов

# templateTitle136
source: Create an after-hours work plan
ru: Составь план работы в нерабочее время

# templateTitle137
source: Create an interview plan
ru: Составь план проведения собеседования

# templateTitle138
source: Create an employee evaluation system
ru: Создай систему оценки сотрудников

# templateTitle139
source: Create a team building plan
ru: Составь план командообразования

# templateTitle140
source: Write an employee career development plan
ru: Напиши план развития карьеры сотрудника

# templateTitle141
source: Create a team conflict management plan
ru: Создай план работы с конфликтами в коллективе

# templateTitle142
source: Create a talent retention plan
ru: Составь план удержания талантов

# templateTitle143
source: Create a mentoring system
ru: Создай систему наставничества

# templateTitle144
source: Create a corporate events plan
ru: Составь план корпоративных мероприятий

# templateTitle145
source: Create a key metrics dashboard
ru: Создай дашборд ключевых метрик

# templateTitle146
source: Analyze the effectiveness of acquisition channels
ru: Проанализируй эффективность каналов привлечения

# templateTitle147
source: Create a marketing campaigns ROI report
ru: Составь отчёт о ROI маркетинговых кампаний

# templateTitle148
source: Create a customer lifecycle analysis
ru: Создай анализ жизненного цикла клиента

# templateTitle149
source: Analyze seasonal trends
ru: Проанализируй сезонные тренды

# templateTitle150
source: Create a competitive analysis
ru: Составь сравнительный анализ с конкурентами

# templateTitle151
source: Create an investment plan
ru: Составь план инвестиций

# templateTitle152
source: Create a cash flow management system
ru: Создай систему управления денежными потоками

# templateTitle153
source: Create a credit management plan
ru: Составь план работы с кредитами

# templateTitle154
source: Create an expense control system
ru: Создай систему контроля расходов

# templateTitle155
source: Create a tax planning plan
ru: Составь план налогового планирования

# templateTitle156
source: Create a financial indicators forecast
ru: Создай прогноз финансовых показателей

# templateTitle157
source: Create an accounts receivable management plan
ru: Составь план работы с дебиторской задолженностью

# templateTitle158
source: Create a new employee onboarding plan
ru: Создай план адаптации новых сотрудников

# templateTitle159
source: Create a compensation and benefits system
ru: Составь систему компенсаций и льгот

# templateTitle160
source: Create an employee termination plan
ru: Создай план работы с увольнениями

# templateTitle161
source: Create a leadership development plan
ru: Составь план развития лидерских качеств

# templateTitle162
source: Create an employee feedback system
ru: Создай систему обратной связи от сотрудников

# templateTitle163
source: Create a remote employee management plan
ru: Составь план работы с удаленными сотрудниками

# templateTitle164
source: Create an internal communications plan
ru: Создай план работы с внутренними коммуникациями

# templateTitle165
source: Create a productivity plan
ru: Составь план работы с производительностью

# templateTitle166
source: Create a process automation plan
ru: Составь план автоматизации процессов

# templateTitle167
source: Create a risk management system
ru: Создай систему управления рисками

# templateTitle168
source: Create a supplier management plan
ru: Составь план работы с поставщиками

# templateTitle169
source: Create an inventory management plan
ru: Создай план работы с инвентаризацией

# templateTitle170
source: Create a documentation management plan
ru: Составь план работы с документацией
