Repository: gadzhilaev/smile_ai
Catalog: lib/l10n/app_*.arb
Languages: ru

# templateTitle171
source: Create a process monitoring system
ru: Создай систему мониторинга процессов

# templateTitle172
source: Create an incident management plan
ru: Составь план работы с инцидентами

# templateTitle173
source: Create a continuous improvement plan
ru: Создай план непрерывного улучшения

# templateTitle174
source: Create a customer management plan
ru: Составь план работы с покупателями

# templateTitle175
source: Create a returns management plan
ru: Создай план работы с возвратами

# templateTitle176
source: Create a seasonal products management plan
ru: Составь план работы с сезонными товарами

# templateTitle177
source: Create a promo codes system
ru: Создай систему работы с промокодами

# templateTitle178
source: Create an online sales plan
ru: Составь план работы с онлайн-продажами

# templateTitle179
source: Create a loyalty programs plan
ru: Создай план работы с программами лояльности

# templateTitle180
source: Create a storefront management plan
ru: Составь план работы с витриной

# templateTitle181
source: Create a store staff management plan
ru: Создай план работы с персоналом магазина

# templateTitle182
source: Create an equipment management plan
ru: Составь план работы с оборудованием

# templateTitle183
source: Create a production plan management system
ru: Создай систему управления производственным планом

# templateTitle184
source: Create a defect management plan
ru: Составь план работы с браком

# templateTitle185
source: Create an energy efficiency plan
ru: Создай план работы с энергоэффективностью

# templateTitle186
source: Create an environmental management plan
ru: Составь план работы с экологией

# templateTitle187
source: Create an innovation plan
ru: Создай план работы с инновациями

# templateTitle188
source: Create a certification plan
ru: Составь план работы с сертификацией

# templateTitle189
source: Create a packaging plan
ru: Создай план работы с упаковкой

# templateTitle190
source: Create a data security plan
ru: Составь план работы с безопасностью данных

# templateTitle191
source: Create a cloud services plan
ru: Создай план работы с облачными сервисами

# templateTitle192
source: Create an API management plan
ru: Составь план работы с API

# templateTitle193
source: Create a DevOps plan
ru: Создай план работы с DevOps

# templateTitle194
source: Create a mobile applications plan
ru: Составь план работы с мобильными приложениями

# templateTitle195
source: Create an artificial intelligence plan
ru: Создай план работы с искусственным интеллектом

# templateTitle196
source: Create a cybersecurity plan
ru: Составь план работы с кибербезопасностью

# templateTitle197
source: Create an automation plan
ru: Создай план работы с автоматизацией

# templateTitle198
source: Create a patient management plan
ru: Составь план работы с пациентами

# templateTitle199
source: Create a medical equipment management plan
ru: Создай план работы с медицинским оборудованием

# templateTitle200
source: Create a medication management plan
ru: Составь план работы с лекарствами

# templateTitle201
source: Create a medical staff management plan
ru: Создай план работы с медицинским персоналом

# templateTitle202
source: Create a sanitary standards plan
ru: Составь план работы с санитарными нормами

# templateTitle203
source: Create an emergency situations plan
ru: Создай план работы с экстренными ситуациями

# templateTitle204
source: Create a medical documentation plan
ru: Составь план работы с медицинской документацией

# templateTitle205
source: Create a prevention plan
ru: Создай план работы с профилактикой

# templateTitle206
source: Create a student management plan
ru: Составь план работы с учениками

# templateTitle207
source: Create a parent engagement plan
ru: Создай план работы с родителями

# templateTitle208
source: Create an educational materials plan
ru: Составь план работы с учебными материалами

# templateTitle209
source: Create an extracurricular activities plan
ru: Создай план работы с внеклассными мероприятиями

# templateTitle210
source: Create a professional development plan
ru: Составь план работы с профессиональным развитием

# templateTitle211
source: Create an inclusive education plan
ru: Создай план работы с инклюзивным образованием

# templateTitle212
source: Create a digital technologies plan
ru: Составь план работы с цифровыми технологиями

# templateTitle213
source: Create an education quality assessment plan
ru: Создай план работы с оценкой качества образования

# templateTitle214
source: Create a tenant management plan
ru: Составь план работы с арендаторами

# templateTitle215
source: Create a maintenance management plan
ru: Создай план работы с техническим обслуживанием

# templateTitle216
source: Create a legal matters plan
ru: Составь план работы с юридическими вопросами

# templateTitle217
source: Create a real estate investment plan
ru: Создай план работы с инвестициями в недвижимость

# templateTitle218
source: Create a renovation plan
ru: Составь план работы с ремонтом

# templateTitle219
source: Create a utilities management plan
ru: Создай план работы с коммунальными услугами

# templateTitle220
source: Create a security plan
ru: Составь план работы с безопасностью

# templateTitle221
source: Create a property management plan
ru: Создай план работы с управлением объектами

# templateTitle222
source: Create a restaurant staff management plan
ru: Составь план работы с персоналом ресторана

# templateTitle223
source: Create a sanitary standards plan
ru: Создай план работы с санитарными нормами

# templateTitle224
source: Create a beverages management plan
ru: Составь план работы с напитками

# templateTitle225
source: Create an events management plan
ru: Создай план работы с мероприятиями

# templateTitle226
source: Create a delivery plan
ru: Составь план работы с доставкой

# templateTitle227
source: Create an advertising plan
ru: Создай план работы с рекламой

# templateTitle228
source: Create a reviews management plan
ru: Составь план работы с отзывами

# templateTitle229
source: Create a seasonal menu plan
ru: Создай план работы с сезонным меню

# templateTitle230
source: Create a transport management plan
ru: Составь план работы с транспортом

# templateTitle231
source: Create a customs management plan
ru: Создай план работы с таможней

# templateTitle232
source: Create a packaging and labeling plan
ru: Составь план работы с упаковкой и маркировкой

# templateTitle233
source: Create a returns management plan
ru: Создай план работы с возвратами

# templateTitle234
source: Create an international logistics plan
ru: Составь план работы с международной логистикой

# templateTitle235
source: Create a courier services plan
ru: Создай план работы с курьерскими службами

# templateTitle236
source: Create a cargo tracking plan
ru: Составь план работы с отслеживанием грузов

# templateTitle237
source: Create a logistics partners plan
ru: Создай план работы с логистическими партнерами

# templateTitle238
source: Create a weekly work report
ru: Создай еженедельный отчет о работе

# templateTitle239
source: Conduct a market analysis
ru: Проведи анализ рынка

# templateTitle253
source: Create a completed tasks report
ru: Составь отчет о выполненных задачах

# templateTitle254
source: Create a weekly sales report
ru: Создай отчет о продажах за неделю

# templateTitle255
source: Create a team work report
ru: Составь отчет о работе команды

# templateTitle256
source: Create a weekly achievements report
ru: Создай отчет о достижениях за неделю

# templateTitle257
source: Create a marketing activities report
ru: Составь отчет о маркетинговых активностях

# templateTitle258
source: Create a financial indicators report
ru: Создай отчет о финансовых показателях

# templateTitle259
source: Create a client work report
ru: Составь отчет о работе с клиентами

# templateTitle260
source: Create a weekly projects report
ru: Создай отчет о проектах за неделю

# templateTitle261
source: Create a performance report
ru: Составь отчет о производительности

# templateTitle262
source: Create a problems and solutions report
ru: Создай отчет о проблемах и решениях

# templateTitle263
source: Create a next week plans report
ru: Составь отчет о планах на следующую неделю

# templateTitle264
source: Create a competitor analysis
ru: Создай анализ конкурентов

# templateTitle265
source: Create a target audience analysis
ru: Составь анализ целевой аудитории

# templateTitle266
source: Conduct an industry trends analysis
ru: Проведи анализ трендов в отрасли

# templateTitle267
source: Create a pricing policy analysis
ru: Создай анализ ценовой политики

# templateTitle268
source: Create a marketing channels analysis
ru: Составь анализ маркетинговых каналов

# templateTitle269
source: Conduct a market segmentation analysis
ru: Проведи анализ сегментации рынка

# templateTitle270
source: Create a product portfolio analysis
ru: Создай анализ продуктового портфеля

# templateTitle271
source: Create a geographic market analysis
ru: Составь анализ географического рынка

# templateTitle272
source: Conduct a consumer behavior analysis
ru: Проведи анализ потребительского поведения

# templateTitle273
source: Create a market opportunities analysis
ru: Создай анализ рыночных возможностей

# templateTitle274
source: Create a market entry barriers analysis
ru: Составь анализ барьеров входа на рынок

# templateTitle275
source: Conduct a market dynamics analysis
ru: Проведи анализ динамики рынка

# privacyTitle
source: Privacy policy
ru: Политика конфиденциальности

# privacyHeading
source: Smile AI Privacy Policy
ru: Политика конфиденциальности Smile AI

# privacyIntro
source: We respect your privacy and aim to ensure safe use of our application.
ru: Мы уважаем вашу конфиденциальность и стремимся обеспечить безопасное использование нашего приложения.

# privacySection1Title
source: 1. What data we collect
ru: 1. Какие данные мы собираем

# privacySection1Body
source: We may receive: • messages you send to the chat; • profile data (name, business name, email — if provided); • technical device data (model, OS, language); • usage statistics (anonymous). We do not collect data that is not related to the service operation.
ru: Мы можем получать: • сообщения, которые вы отправляете в чат; • данные профиля (имя, название бизнеса, email — если указан); • технические данные устройства (модель, OS, язык); • статистику использования (анонимную). Мы не собираем данные, не связанные с работой сервиса.

# privacySection2Title
source: 2. How we use the data
ru: 2. Как мы используем данные

# privacySection2Body
source: Data is used only for: • generating AI responses, • operating app functions, • improving stability and quality of the service. We do not use your messages to train models.
ru: Данные используются только для: • генерации ответов нейросети, • работы функций приложения, • улучшения стабильности и качества обслуживания. Мы не используем ваши сообщения для обучения моделей.

# privacySection3Title
source: 3. Data sharing with third parties
ru: 3. Передача данных третьим лицам

# privacySection3Body
source: We do not share data with third-party companies. Exception — technical services (e.g., hosting) that keep the app running and receive only the minimum required information.
ru: Мы не передаём данные сторонним компаниям. Исключение — технические сервисы (например, хостинг), которые обеспечивают работу приложения и получают только минимально необходимую информацию.

# privacySection4Title
source: 4. Storage and security
ru: 4. Хранение и безопасность

# privacySection4Body
source: • Data is transmitted over a secure connection. • Modern encryption and protection methods are used. • Access to servers is restricted.
ru: • Данные передаются по защищённому соединению. • Используются современные методы шифрования и защиты. • Доступ к серверам ограничён.

# privacySection5Title
source: 5. Data deletion
ru: 5. Удаление данных

# privacySection5Body
source: You can request deletion of all data. After deletion, it cannot be restored.
ru: Вы можете запросить удаление всех данных. После удаления восстановить их невозможно.

# privacySection6Title
source: 6. Changes to the policy
ru: 6. Изменения политики

# privacySection6Body
source: We may update the privacy policy. Updates are published in the app.
ru: Мы можем обновлять политику конфиденциальности. Обновления публикуются в приложении.

# privacySection7Title
source: 7. Contacts
ru: 7. Контакты

# privacySection7Body
source: For questions: support@smileai.app
ru: По вопросам: support@smileai.app

# dataPrivacyIntroTitle
source: Smile AI cares about your privacy.
ru: Smile AI заботится о вашей конфиденциальности.

# dataPrivacyIntroBody
source: We collect only the minimum information required for the service to work. All data is transmitted over a secure connection and is not used to train global AI models.
ru: Мы собираем минимум информации, необходимой для работы сервиса. Все данные передаются по защищённому соединению и не используются для обучения глобальных моделей ИИ.

# dataPrivacyWhatTitle
source: What we collect:
ru: Что мы собираем:

# dataPrivacyWhatBody
source: • data you provide yourself — messages, business name, profile settings; • technical data — device model, OS version, app language; • anonymous usage statistics (optional).
ru: • данные, которые вы указываете сами — сообщения, название бизнеса, настройки профиля; • технические данные — модель устройства, версия ОС, язык приложения; • анонимная статистика использования (опционально).

# dataPrivacyWhyTitle
source: Why we need this:
ru: Для чего это нужно:

# dataPrivacyWhyBody
source: • correct operation of the AI chat; • improving answer quality in the current dialog; • increasing app stability.
ru: • корректная работа ИИ-чата; • улучшение качества ответа в текущем диалоге; • повышение стабильности приложения.

# dataPrivacyNoShare
source: We do not share data with third parties, except for technical services required to process requests.
ru: Мы не передаём данные третьим лицам, кроме технических сервисов, необходимых для обработки запросов.

# dataPrivacyDelete
source: You can request data deletion at any time.
ru: Вы можете запросить удаление данных в любой момент.

# supportTitle
source: Smile Support
ru: Поддержка Smile

# supportOnlineStatus
source: Online 24/7
ru: Онлайн 24 часа

# supportGreetingPrefix
source: Hello
ru: Здравствуйте

# supportDefaultName
source: user
ru: пользователь

# supportLabel
source: Support
ru: Поддержка

# faqQuestion1
source: Does Smile AI use my messages for training?
ru: Использует ли Smile AI мои сообщения для обучения?

# faqAnswer1
source: No. Your messages are used only to respond within the current session. We do not store or use your chats to train AI models.
ru: Нет. Ваши сообщения используются только для ответа внутри текущей сессии. Мы не храним и не используем переписку для обучения моделей.

# faqQuestion2
source: Who can see my chats?
ru: Кто может видеть мои чаты?

# faqAnswer2
source: Only you. The team does not have access to your content. Support can see small fragments of messages only if you send them yourself in a request.
ru: Только вы. Администрация не имеет доступа к вашему контенту. Техподдержка может видеть фрагменты сообщений только если вы сами отправите их в запросе.

# faqQuestion3
source: What happens if I delete my account?
ru: Что произойдёт, если удалить аккаунт?

# faqAnswer3
source: All data will be permanently deleted: chats, settings, request history. It will not be possible to restore them.
ru: Все данные будут полностью удалены: чаты, настройки, история запросов. Восстановить их будет невозможно.

# faqQuestion4
source: Do you share data with other companies?
ru: Передаёте ли вы данные другим компаниям?

# faqAnswer4
source: No. The only exception is technical services (servers, cloud storage) that work only as infrastructure and do not have access to your content.
ru: Нет. Единственное исключение — технические сервисы (серверы, облачное хранилище), которые работают только как инфраструктура и не имеют доступа к вашему контенту.

# faqQuestion5
source: How secure is the app?
ru: Насколько безопасно приложение?

# faqAnswer5
source: The connection is encrypted (HTTPS/SSL), data is stored on protected servers, and multi-level security and continuous monitoring are used.
ru: Соединение зашифровано (HTTPS/SSL), данные хранятся на защищённых серверах, используется многоуровневая защита и постоянный мониторинг.

# chatMenuNewChat
source: New chat
ru: Новый чат

# chatMenuChats
source: Chats
ru: Чаты

# chatMenuShare
source: Share
ru: Поделиться

# chatMenuRename
source: Rename
ru: Переименовать

# chatMenuDelete
source: Delete
ru: Удалить

# templatesSectionPopular
source: Popular
ru: Популярные

# templatesSectionBusinessGoals
source: Business Goals
ru: Бизнес-цели

# templatesSectionIndustry
source: Industry
ru: Отраслевые

# templatesSectionPersonal
source: Personal
ru: Персональные

# templatesWeeklyReport
source: Weekly Report
ru: Еженедельный отчет

# templatesMarketAnalysis
source: Market Analysis
ru: Анализ рынка

# templatesYourTemplates
source: Your Templates
ru: Ваши шаблоны

# templatesYourTemplatesLine1
source: your
ru: ваши

# templatesYourTemplatesLine2
source: templates
ru: шаблоны

# templatesAddFolder
source: Add Folder
ru: Добавить папку

# templatesAddNewFolder
source: Add New Folder
ru: Добавить новую папку

# templatesEnterFolderName
source: Enter folder name
ru: Введите название папки

# templatesAdd
source: Add
ru: Добавить

# templatesCategoryMarketing
source: Marketing
ru: Маркетинг

# templatesCategoryStrategy
source: Strategy
ru: Стратегия

# templatesCategorySales
source: Sales
ru: Продажи

# templatesCategoryFinance
source: Finance
ru: Финансы

# templatesCategoryOperations
source: Operations
ru: Операции

# templatesCategorySupport
source: Support
ru: Поддержка

# templatesCategoryAnalytics
source: Analytics
ru: Аналитика

# templatesCategoryRetail
source: Retail
ru: Розничная торговля

# templatesCategoryManufacturing
source: Manufacturing
ru: Производство

# templatesCategoryIT
source: IT/Technology
ru: IT/Технологии

# templatesCategoryHealthcare
source: Healthcare
ru: Здравоохранение

# templatesCategoryEducation
source: Education
ru: Образование

# templatesCategoryRealEstate
source: Real Estate
ru: Недвижимость

# templatesCategoryRestaurant
source: Restaurant Business
ru: Ресторанный бизнес

# templatesCategoryLogistics
source: Logistics
ru: Логистика
